[
  {
    "id": 1001,
    "title": "Zenza",
    "type": "Сrema rejuvenecedora",
    "subDescr": "Сrema rejuvenecedora",
    "price": "29268",
    "oldPrice": "58536",
    "img": "Zenza.png",
    "partner": "KMA",
    "channel": "FU1HVY",
    "descr": "¡AHORA PUEDES VERTE MÁS JOVEN! -Contribuye a reducir las arrugas de forma significativa -Iguala el tono de piel y aclara la pigmentación -Acción de ZENZA Cream Aumenta la producción de colágeno ZENZA Cream sobresale entre las demás cremas porque incluye en su composición nutrientes esenciales para tener una piel hermosa y sana. Además, la fórmula final de Zenza Cream contiene un complejo vitamínico para el cuidado de la piel con manteca de karité para mejorar la inmunidad de la piel y proteger del fotoenvejecimiento.  MANTENTE JOVEN Y BELLA SIN INYECCIONES Cada aplicación de Zanza Cream aumenta el nivel de hidratación de tu piel en un 197%. El producto se absorbe instantáneamente y continúa actuando profundamente en la piel, reemplazando la sequedad y la rigidez con un agradable efecto hidratante que dura 12 horas. La crema no provoca la aparición de comedones (no obstruye los poros) y, además, no tiene contraindicaciones alérgicas.  SIN DOLOROSAS INYECCIONES SIN COSTOSOS LÁSERES SIN CIRUGÍAS INVASIVAS SIN EFECTOS SECUNDARIOS PROBADO DERMATOLÓGICAMENTE SATISFACCIÓN GARANTIZADAEsta fórmula revolucionaria aumenta la producción de colágeno en la piel y es una solución efectiva para el rejuvenecimiento facial sin necesidad de usar métodos agresivos y/o invasivos. Reduce las arrugas profundas a la mitad. Las arrugas menos visibles y las líneas de expresión recuperan su textura natural. Y lo mejor: todos los participantes del estudio mostraron mejorías visibles. Los usuarios mostraron menos arrugas y una apariencia juvenil en la piel. "
  },
  {
    "id": 1002,
    "title": "Enerflex",
    "type": "Сrema para las articulaciones",
    "subDescr": "Сrema para las articulaciones",
    "price": "29268",
    "oldPrice": "58536",
    "img": "Enerflex.png",
    "partner": "KMA",
    "channel": "2J3pn8",
    "descr": "Nuevo desarrollo ENERFLEX Crema que que te pone en marcha en 1 mes! ENERFLEX Trabaja, en lugar de enmascarar el dolor  Aplicación especial  Efectivo en casos difíciles  Devuelve la movilidad articular No solo actúa en la superficie. Los componentes del crema penetran profundamente en los tejidos y literalmente los empalman, fortalecen, restaurando la elasticidad. Las causas de la enfermedad pueden ser muchas, nosotros te ayudamos, ENERFLEX No añadimos productos químicos agresivos, alérgenos fuertes. Contiene extractos naturales. Los componentes se complementan entre sí y tienen una influencia positiva en los sintomas. Extracto de Arnica Trabaja sobre los dolores musculares Capsico Rubefaciente y trabaja sobre el dolor Metilo Antinflamatorio. Alcanfor Alivia el dolor Cómo aplicar ENERFLEX: 3 reglas importantes Aplica el crema solo en estado de reposo Para que ENERFLEX actúa rápidamente, es necesario que lo apliques en las zonas dolorosas, mientras estés en reposo. Por la mañana Aplica el crema por la mañana inmediatamente después de despertar. Después de aplicarlo, acuéstate durante 20-30 minutos hasta que el crema se absorba completamente. Por la noche Aplica el crema por la noche antes de acostarte. Después de aplicarlo, no te levantes para que los músculos y las articulaciones permanezcan inactivos. 03Añada ejercicios ligeros ENERFLEX fue creado para trabajar sobre el dolor articular."
  },
  {
    "id": 1003,
    "title": "Cocoa Slim ",
    "type": "Bebida adelgazante",
    "subDescr": "Bebida adelgazante",
    "price": "29268",
    "oldPrice": "58536",
    "img": "Cocoa Slim.png",
    "partner": "KMA",
    "channel": "JM9O15",
    "descr": "COMPLEJO NATURAL PARA LA PÉRDIDA DE PESO COCOA SLIM Te ayuda a perder peso de forma natural. Te ayuda a quemar grasa más rápido. Además, ¡está delicioso! ¡INGREDIENTES 100% NATURALES! 1 GRANOS DE CACAO El cacao contiene cafeína, que tonifica todos los sistemas del cuerpo, así como los ácidos esteáricos y los taninos, acelerando la digestión. 2 GRANOS DE CAFÉ VERDE Previenen la sensación de hambre y llenan el cuerpo con energía necesaria. 3 SEMILLAS DE CHIA Te llena de energía. Previene los depósitos de grasa en las zonas problemáticas. 4 BAYAS DE ACAI Contiene cianidina, que bloquea el desarrollo de células grasas. Fuente natural de antioxidantes. 5 BAYAS DE GOJI Contienen antocianinas y reducen el número de radicales libres a un nivel óptimo."
  },
  {
    "id": 1004,
    "title": "Hairluxe",
    "type": "Mascarilla contra la caída del cabello",
    "subDescr": "Mascarilla contra la caída del cabello",
    "price": "19690",
    "oldPrice": "39380",
    "img": "Hairluxe.png",
    "partner": "KMA",
    "channel": "lOo3oi",
    "descr": "MANTIENE TU PELO SALUDABLE Y RESISTENTE! Tratamiento nutritivo y anticaída, con compuestos naturales. Recuperá tu brillo y fortaleza natural en el cuero cabelludo desde la primera aplicación. DESCUBRE TODOS LOS BENEFICIOS DE LA NUEVA FÓRMULA BIOACTIVA RESTAURA EL BRILLO Y LA FORTALEZA NATURAL DE TU CABELLO. Gracias a HairLuxe tendrás un cuero cabelludo más saludable, lo que se traducirá en un cabello más grueso y firme, evitando la caída indeseada, la resequedad y el pelo opaco. Tratamiento anticaída totalmente natural HairLuxe se adhiere a su cabello un 200% más fuerte que las fibras capilares utilizadas por nuestros competidores. Efecto 5 en 1: aumenta la densidad del cabello, lo nutre, lo protege del sol y previene su fragmentación y deshidratación. Está libre de colorantes sintéticos, rellenos, conservantes y derivados animales. Es hipoalergénico y completamente seguro de usar incluso en los cueros cabelludos más sensibles. COMPUESTOS DEL PRODUCTO SU FÓRMULA DE COMPUESTOS ORGÁNICOS CONTIENE: Ceramida: mantiene el cabello rígido y firme, evitando la caída Argán: contiene vitamina E, vitamina A y una gran cantidad de antioxidantes. Arginina: te ayuda a recuperar tu pelo natural. Salvia: protege y resalta el color de tu cabello, y a la vez potencia su brillo. Biotina: estimula el crecimiento del cabello y le otorga mayor elasticidad y fortaleza. Gingseng: nutre el cuero cabelludo, fortalece los folículos pilosos y las raíces. ¿CÓMO UTILIZAR HAIRLUXE PARA OBTENER LOS MEJORES RESULTADOS? CONTROLE LA CAIDA DEL CABELLO Efecto 5 en 1: aumenta la densidad del cabello, lo nutre, lo protege del sol y previene su fragmentación y deshidratación. ¿CÓMO USARLO? Aplique uniformemente sobre el cabello húmedo, comenzando por raíces y luego por todo su largo. Deje reposar de 15 a 20 minutos. Enjuague con abundante agua fría. Se recomienda su uso 2 veces por semana."
  },
  {
    "id": 1005,
    "title": "Variquit",
    "type": "Crema para varices",
    "subDescr": "Crema para varices",
    "price": "29268",
    "oldPrice": "58536",
    "img": "Variquit.png",
    "partner": "KMA",
    "channel": "MzXsWH",
    "descr": "Tus piernas más fuertes, bellas y saludables Evite los problemas de circulación que ocasionan las várices o arañitas de forma rápida y sencilla Beneficios - Promueve la reducción de várices. - Ayuda a liberarse de la pesadez de las piernas. - Receta a base de productos naturales. - Genera un aspecto más atractivo a tus piernas. - La crema es fácilmente extensible, de absorción instantánea y con textura no pegajosa. Ingredientes naturales: Gingko Biloba Es una planta medicinal procedente de Asia con usos medicinales relacionados al flujo sanguíneo. Contiene flavonoides, que tienen poderosas cualidades antioxidantes. Contiene terpenoides, que ayudan a mejorar la circulación dilatando los vasos sanguíneos y reduciendo la viscosidad de las plaquetas. Centella Asiática Contribuye a potenciar la producción de colágeno, la proteína que interviene en la piel, en las articulaciones, los huesos y los músculos. Aporta dureza y firmeza a estos tejidos y detiene la flaccidez. Estimula la activación fibroblástica y el colágeno in vitro, muy útil para reparar la piel dañada Ruscus Aculeatus Medicamento tradicional a base de plantas. Utilizado para aliviar los síntomas de malestar y piernas pesadas relacionados con trastornos de circulación venosa. Se utiliza contra várices gracias a sus componentes que son vasoconstrictoras y antiinflamatori Melilotus y Menthol Promueve la estimulación del drenaje linfático. Reduce la retención de líquidos, particularmente en los tejidos de la pared venosa. Sensación de frescura cuando se coloca sobre la piel. Actúa como un analgésico suave. Provoca un efecto refrescante sobre las mucosas y tiene también propiedades antipruriginosas y antisépticas. Actúa paso a paso y de forma global: Normaliza el funcionamiento de las válvulas venosas En el caso de las várices, las válvulas venosas no se cierran del todo, provocando el reflujo de sangre. Normalmente, la sangre circula de abajo hacia arriba, desde los pies hasta el pecho. Durante el reflujo, la mayor parte de la sangre se estanca en las extremidades inferiores. Variquit fortalece las válvulas, restaura las conexiones nerviosas, mejora su nutrición y normaliza la circulación de la sangre. Fortalece las capas endoteliales de los vasos sanguíneos Durante los procesos patológicos, el número de células endoteliales muertas supera el estándar. Bloquean los vasos sanguíneos y los hacen más delgados. Variquit fortalece las capas endoteliales, lo que hace los vasos sanguíneos más fuerte y más elástico. Es una excelente manera de prevenir y tratar las venas varicosas."
  },
  {
    "id": 1006,
    "title": "Sexup",
    "type": "Pastillas de potencia",
    "subDescr": "Pastillas de potencia",
    "price": "29268",
    "oldPrice": "58536",
    "img": "Sexup.png",
    "partner": "KMA",
    "channel": "EEHYbs",
    "descr": "Producto a base de ingredientes naturales Mejora la erección al 350% Prolonga 3 veces el acto sexual Restaura la erección fuerte (facilita el aumento del nivel de testosterona, el aumento de libido y el aumento de erección) Prolonga 3 veces el acto sexual (facilita el aumento del nivel de testosterona, el aumento de libido y el aumento de erección) Da un resultado fantástico después de un ciclo de tratamiento (ayuda a eliminar problemas de erección, mejora la salud masculina gracias al complejo de ingredientes naturales) Según los resultados del estudio: de los encuestados, después de un ciclo de tratamiento con SexUp Resultado: los problemas de impotencia desaparecieron por completo de los encuestados, después de un ciclo de tratamiento con SexUp Resultado: la duración del acto sexual aumentó hasta 1 hora 40 minutos de los encuestados, después de un ciclo de tratamiento con SexUp Resultado: Las sensaciones llegaron a ser más vivas e intensas ¡La disfunción eréctil tiene un tratamiento eficaz! LA FÓRMULA NATURAL DE SEXUP INCLUYE los componentes activos que pueden garantizar una ayuda rápida y eficaz con los siguientes síntomas: Falta de deseo sexual Erección débil o falta de erección Erección débil o falta de erección ¡Eliminar los problemas de erección es importante para tu bienestar! ¡EMPIEZA A MEJORAR TU SALUD MASCULINA! SEXUP ES UN PRODUCTO UNIVERSAL, SEGURO Y EFICAZ PARA COMBATIR LA IMPOTENCIA Elimina los problemas de erección a cualquier edad; Prolonga 3 veces el acto sexual; aumenta el placer, las sensaciones llegan a ser más vivas e intensas; mejora el bienestar general restaurando el equilibrio hormonal y normalizando el nivel de serotonina regula el aumento de andrógenos y testosterona e impide que el funcionamiento del aparato genitourinario masculino se empeore a causa de la edad y otros procesos crónicos aumenta la erección, mejora la movilidad de esperma y previene infertilidad; aumenta la actividad física e intelectual, la resistencia y las posibilidades de adaptación del organismo masculino."
  },
  {
    "id": 1007,
    "title": "Hyaluronan",
    "type": "Crema rejuvenecedora",
    "subDescr": "Crema rejuvenecedora",
    "price": "29268",
    "oldPrice": "58536",
    "img": "Hyaluronan.png",
    "partner": "KMA",
    "channel": "R9BXrM",
    "descr": "HYALURONAN Mantén tu edad en secreto ¿Qué edad aparentas? ¿Qué edad sientes que tienes? HYALURONAN - tu clave para la armonía del cuerpo y el alma MÁS INFORMACIÓN La causa del envejecimiento es la deficiencia de retinol Después de 35 años, tu piel se marchita inevitablemente. Se ralentiza la producción de hyaluroNan , un estimulador natural de la juventud de la piel. ARRUGAS DE EXPRESIÓN PLIEGUES NASOLABIALES BOLSAS DEBAJO DE LOS OJOS CONTORNO FACIAL 'FLOTANTE' Hyaluronan crema facial anti age. Al penetrar en las células de la piel, el bakuchiol activa las vías químicas responsables de la generación de colágeno y reduce el riesgo de cambios tempranos relacionados con la edad. ¿Cuál es el secreto de Hyaluronan? El ingrediente activo de Hyaluroman es el acido hialuronico, a base de plantas. Este fitoconcentrado se extrae en la India de una planta rara llamada Cullen corylifolium. Ativa la producción de colágeno de tipo I, III y IV (el retinol 'es responsable' solo del colágeno de tipo I) e inhibe el trabajo de las enzimas que interrumpen el metabolismo de las proteínas y las células de la piel. No solo actúa en la superficie de la epidermis, sino que también penetra en las capas más profundas de la dermis, desencadenando el mecanismo de renovación celular desde el interior. A diferencia del retinol sintético, que se usa en cosmetología, el bakuchiol convive con la piel y no causa alergias. Reemplaza al retinol natural al 100%, estimula la producción de colágeno, alisa las arrugas y la textura de la piel, aclara el enrojecimiento y las manchas de la edad. MODELA Y TENSA EL ÓVALO FACIAL Pómulos caídos Contorno facial flotante Hinchazón Línea de barbilla borrosa ALISA LAS ARRUGAS DE EXPRESIÓN Pliegues nasolabiales Ranuras nasolagrimales 'Patas de gallo' debajo de los ojos Arrugas finas alrededor de los labios PREVIENE LA FORMACIÓN DE NUEVAS ARRUGAS Estimula la producción de colágeno Aclara el enrojecimiento Lucha contra las manchas de la edad Aumenta la elasticidad de la piel"
  },
  {
    "id": 1008,
    "title": "Slender Quick",
    "type": "Polvo adelgazante",
    "subDescr": "Polvo adelgazante",
    "price": "29268",
    "oldPrice": "58536",
    "img": "Slender Quick.png",
    "partner": "KMA",
    "channel": "gt3be5",
    "descr": "SLENDER QUICK Te ayuda a perder peso de forma natural. Te ayuda a quemar grasa más rápido. Además, ¡es delicioso! ¡Obtendrás los resultados deseados! ¡INGREDIENTES 100% NATURALES! 1 SUERO El suero tonifica todos los sistemas del cuerpo, así como los ácidos esteáricos y los taninos, acelerando la digestión. 2 CARNITINA Previenen la sensación de hambre y llenan el cuerpo con energía necesaria. 3 TAURINA Te llena de energía. Previene los depósitos de grasa en las zonas problemáticas."
  },
  {
    "id": 1009,
    "title": "BeWoman",
    "type": "Polvo rejuvenecedor",
    "subDescr": "Polvo rejuvenecedor",
    "price": "29268",
    "oldPrice": "58536",
    "img": "BeWoman.png",
    "partner": "KMA",
    "channel": "nUQVvd",
    "descr": "Nuevo suplemento de colágeno Con vitaminas agregadas -Fortalecimiento de la piel -Piel reesplandeciente -Reduccion de arrugas Ingredientes 100% naturales Suplemento de colágeno en polvo Fórmula con colágeno, vitaminas, minerales y aminoácidos. Hidrolizado de colágeno Contiene moléculas de colágeno y coenzimas Q10 que ayudan al fortalicimiento de la piel. Extracto de uva y de té verde Están compuestos por muchos antioxidantes y nutrientes con grandes efectos sobre el cuerpo. Niacinamida También llamado Vitamina B3, es una super vitamina para la piel que a reducir la apariencia de líneas finas y arrugas. Vitaminas y Minerales Acompañan y asisten, embelleciendo, dando vitalidad y elasticidad. ¿Cómo usar BeWoman? ¡Úsalo todas las mañanas cuando te levantas! Prepara BeWoman en un vaso con agua Vierte 5g de BeWoman en un vaso con 200ml de agua. Mezcla energéticamente Mezcla hasta que el polvo se haya diluido completamente. Disfruta del sabor y los beneficios de BeWoman Debes consumir cada 2 días, según recomendaciones del médico o nutricionista. ¡Conoce el poder del colágeno sin necesidad de caros tratamientos! Tu búsqueda por el “Santo Grial” anti-edad ha llegado a su fin. BeWoman es furor en el mundo y llega al país con un precio introductorio increíble."
  },
  {
    "id": 1010,
    "title": "Flebored",
    "type": "Pastillas para la hipertensión",
    "subDescr": "Pastillas para la hipertensión",
    "price": "29268",
    "oldPrice": "58536",
    "img": "Flebored.png",
    "partner": "KMA",
    "channel": "tzQUpP",
    "descr": "CORAZÓN SANO a cualquier edad ESTABILIZA la presión PROTÉGÉ Y FORTALECE los vasos AYUDA AL funcionamiento del corazón REDUCE EL RIESGO de una crisis hipertónica SE DESHACE de la meteosensibilidad REDUCE el nivel de cholesterol “malo” Flebored normaliza la presión arterial Muchos medicamentos sintéticos ayudan a reducir la presión arterial, pero al mismo tiempo causan daños graves al cuerpo. Esto se debe a potentes productos químicos que se sintetizan mal en el cuerpo. Esto representa una carga sobre los riñones, hígado e incluso el tracto gastrointestinal. Los órganos deben trabajar por el desgaste para garantizar que las sustancias procedentes de los medicamentos se distribuyan adecuadamente FLEBORED CONSISTE ÚNICAMENTE EN COMPONENTES VEGETALES. Además de la función principal que es la estabilización de la presión, no interrumpe el metabolismo natural y se excretan fácilmente de manera natural. Al tomar Flebored, no es necesario tomar medicamentos de apoyo y medicamentos adicionales: la presión se estabiliza respecto a la edad, y al mismo tiempo desaparecen los síntomas asociados a la hipertensión."
  },
  {
    "id": 1011,
    "title": "Detoxsi",
    "type": "Pastillas antiparasitarias",
    "subDescr": "Pastillas antiparasitarias",
    "price": "29268",
    "oldPrice": "58536",
    "img": "Detoxsi .png",
    "partner": "KMA",
    "channel": "96rpa4",
    "descr": "¡Detoxsi es un producto seguro contra los parásitos! Eliminará completamente los parásitos y las lombrices intestinales de tu cuerpo en 30 días Purga los parásitos en solo 1 ciclo de tratamiento gracias a los taninos Mejora tu salud y protege el hígado, el corazón, los pulmones, el estómago y la piel contra los parásitos Elimina los síntomas de biodegradación en el intestino y desactiva los huevos puestos por parásitos mediante el uso de sustancias activas Comprueba los síntomas de la infestación! Alergia (erupciones, ojos llorosos y secreción nasal) Resfriados frecuentes, amigdalitis, congestión nasal Fatiga crónica (te cansas rápidamente hagas lo que hagas) Dolores de cabeza frecuentes, estreñimiento y diarrea Dolor muscular y articular Nerviosismo, insomnio y trastornos del apetito Ojeras y bolsas bajo los ojos ¿Por qué Detoxsi es mejor que los medicamentos químicos especiales? Detoxsi Es un producto certificado, recomendado por helmintólogos para deshacerse de los parásitos desde casa Tiene un sabor agradable que gustará a los niños Contiene solo plantas medicinales recogidas en lugares vírgenes ambientalmente No tiene efectos secundarios (en contraste con las pastillas químicas que causan mareos, náuseas, vómitos, y bioquímicas del hígado)Es un producto completamente natural para una desintoxicación segura de modo que se puede tomar sin receta médica"
  },
  {
    "id": 1012,
    "title": "Enerflex CBD",
    "type": "Bálsamo para el dolor articular",
    "subDescr": "Bálsamo para el dolor articular",
    "price": "29268",
    "oldPrice": "58536",
    "img": "Enerflex CBD.png",
    "partner": "KMA",
    "channel": "4sAYv7",
    "descr": "Beneficios del CANNABIDIOL Efecto analgésico Reconocido por sus efectos en dolores muscular fuertes. Relajante Muscular Relaja la tensión de musculo liberando la movilidad. Reducción de la ansiedad y la depresión Acción frente a la ansiedad y la depresión. Image Antioxidante Acción protectora, antioxidante y antiinflamatoria protegiendo del estrés oxidativo a nivel molecular. Insomnio Mejoran la conciliación del sueño relajando el cuerpo para un sueño mas profundo. Mejora el humor Colabora en la mejoria del humor."
  },
  {
    "id": 1013,
    "title": "Talisman",
    "type": "Amuleto de la suerte",
    "subDescr": "Amuleto de la suerte",
    "price": "44385",
    "oldPrice": "88770",
    "img": "Talisman.png",
    "partner": "KMA",
    "channel": "XVdHiP",
    "descr": ""
  },

  {
    "id": 1014,
    "title": "Strong Foot",
    "type": "Spray antihongos",
    "subDescr": "Spray antihongos",
    "price": "29268",
    "oldPrice": "58536",
    "img": "Strong Foot .png",
    "partner": "KMA",
    "channel": "OLLY3H",
    "descr": "Ha sido desarrollado con el uso de nanotecnologías Aprobado por la Asociación Nacional de Dermatología ¡OLVIDE PARA SIEMPRE DEL HONGO, PICOR Y GRIETAS EN LOS PIES! Elimina los síntomas del hongo después del primer uso ya Elimina el hongo por completo durante 1 tratamiento Elimina el picor, la descamación e irritación de la piel en los pies Elimina el olor desagardable Normaliza el funcionamiento de las glándulas sudoríferas Cura las heridas y grietas en los pies ¿Está pensando todavía que Ud está fuera de la zona del riesgo? Examinese para detectar la presencia de uno de estos síntomas. ¡Y si Ud tiene aunque uno de estos síntomas, INMEDIATAMENTE EMPIECE EL TRATAMIENTO !!! Olor desagradable, agrio Escozor y picor en la zona de los pies Grietas en los talones y la descamación de los pies Ampollas y enrojecimientos en los pies La forma inrregular de la uñas, abultamientos Entumecimiento y punzadas de los pies Cambio del color de la uña del rosado al amarillo (marrón) Induración de las placas ungueales Manchas blancas y canaladuras en las uñas Callos, induraciones en la zona de los pies Aceite de hoja de Eucalyptus globulus — efecto antiinflamatorio y antimicrobiano. Humedece la piel, trata la resequedad y grietas, úlceras. Promueve la epitelización de los tejidos. Aceite de hoja de Melaleuca alternifolia - elimina hinchazón, irritación e inflamaciones cutáneas, normaliza la circulación sanguínea. Contiene fitoncidas, que son sustancias que presentan un efecto antiséptico. Aceite de hoja de Rosmarinus officinalis - antiséptico: Efecto bactericida y antiinflamatorio, refresca la piel. Promueve la cicatrización cutánea. Tiene un efecto desodorante. Acido salicílico - compuesto antimicótico. Alivia dolor, elimina inflamación, limpia de toxinas. El spray se absorbe rápidamente, no tiene olor acre y se distribuye uniformemente. sobre toda la superficie del pie. No deja marcas en la tela y no requiere lavado. Aplicar directamente sobre la zona prelavada a tratar. Para uso externo, suspenda si experimenta reacciones adversas. QUÉ PASARÁ CON SUS PIES DESPUÉS DE 30 DÍAS DEL USO DEL ROCIAR STRONG FOOT Ud se deshará del hongo en los pies y uñas para siempre Ya no tendrá Ud las sencación de incomodidad y picor en los pies Sus pies dejarán de oler mal para siempre Ud sentirá la suavidad y comodidad al andar Sus pies dejarán de sudar excesivamente La piel de sus pies se renovará y se volverá suave y lisa Sus pies tendrán el aspecto ideal Y Ud tendrá los pies hermosos, que no da verguenza desnudar en la playa o en la piscina. CÓMO UTILIZAR CORRECTAMENTE EL ROCIAR STRONG FOOT Lave los pies, séquelos. Aplique una capa fina del rociar sobre todo el pie, por dentro y por fuera. Aplica el spray sobre la piel de tus pies, espera hasta que se absorba. Repita el tratamiento todas las noches antes de acostarse, durante 30-35 días. ¡Y ya después del primer tratamiento Ud verá cómo se cambia su piel, y los pies se vuelven SANOS!"
  }
]
